parametric_campaign/cases/DOE_Case_002/0/p
FoamFile
{
    format      ascii;
    class       volScalarField;
    object      p;
}
dimensions      [0 2 -2 0 0 0 0];
internalField   uniform 0;

boundaryField
{
    inlet
    {
        type            zeroGradient;
    }
    outlet
    {
        type            fixedValue;
        value           uniform 0;
    }
    walls
    {
        type            zeroGradient;
    }
    heat_sink_surfaces
    {
        type            zeroGradient;
    }
    chip_bases
    {
        type            zeroGradient;
    }
}
