parametric_campaign/cases/DOE_Case_002/constant/g
FoamFile
{
    format      ascii;
    class       dictionary;
    object      g;
}
dimensions      [0 1 -2 0 0 0 0];
value           (0 0 0);
