parametric_campaign/cases/DOE_Case_002/constant/transportProperties
FoamFile
{
    format      ascii;
    class       dictionary;
    object      transportProperties;
}
transportModel  Newtonian;
nu              [0 2 -1 0 0 0 0] 1.886792e-06;
rho             [1 -3 0 0 0 0 0] 1855.0;
Cp              [0 2 -2 -1 0 0 0] 1052.0;
k               [1 1 -3 -1 0 0 0] 0.0654;
Pr              [0 0 0 0 0 0 0] 56.30;
Prt             [0 0 0 0 0 0 0] 0.85;
