parametric_campaign/cases/DOE_Case_002/system/decomposeParDict
FoamFile
{
    format      ascii;
    class       dictionary;
    object      decomposeParDict;
}
numberOfSubdomains 32;
method          scotch;
